INSERT INTO internet_plans (category, name, description, price, base_benefit) VALUES
('100MB', '와이파이기본_광랜안심 100M', 'ㆍ최대 100Mbps 속도 및 기가 와이파이6(안테나형)
ㆍ유해사이트 / 악성코드 차단
차단 서비스', '22000원', '1.100Mbps 속도
2.기가와이파이 기본 제공, 유해사이트, 악성코드'),
('100MB', '프리미엄 안심 보상 100M', 'ㆍ최대 100Mbps 속도
ㆍ유해/악성코드/스미싱/피싱/해킹/큐싱 의심 사이트 차단
ㆍ기가와이파이 이용 가능', '27500원', '1.웹서핑, 문서 작업을 편리하게 할 수 있는 속도
2. 기가와이파이 1대 기본 제공
3. 유해/스미싱 의심 사이트 차단'),
('100MB', '프리미엄 안심 100M', 'ㆍ유해 사이트/악성코드 차단
ㆍ기가와이파이/스마트홈 스피커 기본 제공', '25300원', '1. 웹서핑, 문서 작업을 편리하게 할 수 있는 속도
2. 기가와이파이/스마트홈 스피커 기본 제공
3. 유해 사이트/악성코드 차단'),
('100MB', '광랜안심', 'ㆍ최대 100Mbps 속도
ㆍ유해사이트 / 악성코드 차단', '22000원', '1. 100Mbps 속도
2. 와이파이100 이용 가능, 실속 있는 부가서비스'),
('100MB', '19 요금제', 'ㆍ최대 100Mbps 속도의 인터넷 제공', '20900원', '1.100Mbps 속도
2.와이파이100 이용 가능'),
('100MB', '(12개월) 와이파이기본 선불인터넷 100M', 'ㆍ웹서핑, 문서 작업을 편리하게 이용할 수 있는 최대 100Mbps 속도 인터넷
ㆍ기가와이파이 기본 제공
ㆍ약정 없이, 필요한 기간만큼 이용 가능
ㆍ이용 기간이 끝나면 자동 해지', '339900원', '1. 6개월/12개월 단기로 이용 가능
2. 기가와이파이 기본 제공
3. 설치비 없이 더 저렴하게
4. 복잡한 절차없이 해지까지 자유롭게'),
('100MB', '(12개월) 선불인터넷 100M', 'ㆍ웹서핑, 문서 작업을 편리하게 이용할 수 있는 최대 100Mbps 속도 인터넷
ㆍ약정 없이, 필요한 기간만큼 이용 가능
ㆍ이용 기간이 끝나면 자동 해지', '313500원', '1. 6개월/12개월 단기로 이용 가능
2. 설치비 없이 더 저렴하게
3.복잡한 절차없이 해지까지 자유롭게'),
('500MB', '와이파이기본_기가슬림안심 500M', 'ㆍ최대 500Mbps 속도 및 기가와이파이6
ㆍ유해사이트 / 악성코드 차단', '33000원', '1. 500Mbps 속도
2. 기가와이파이6 기본 제공
3. 유해사이트, 악성코드 차단 서비스'),
('500MB', '프리미엄 안심 보상 500M', 'ㆍ최대 500Mbps 속도
ㆍ유해/악성코드/스미싱/피싱/해킹/큐싱 의심 사이트 차단
ㆍ금융 피해 보상과 기가와이파이,스마트홈 스피커 중 1대 추가 선택
선택', '39600원', '1. 대용량 영상을 끊김 없이 시청할 수 있는 속도
2. 기가와이파이6 또는 기가와이파이7 중 1개 선택
3. 내 라이프 스타일에 맞춰 원하는 기기 1대 추가
4. 유해/스미싱 의심 사이트 차단
5. 금융 피해 보상 서비스'),
('500MB', '프리미엄 안심 500M', 'ㆍPC 원격진단 무료, 유해 사이트/악성코드 차단
ㆍ기가와이파이6 기본 제공
ㆍ기가와이파이6, 스마트홈 스피커 중 1대 추가 선택
선택', '37400원', '1. 대용량 영상을 끊김없이 시청할 수 있는 속도
2. 기가와이파이6 1대 기본 제공
3. 내 라이프 스타일에 맞춰 원하는 기기 1대 추가
4. 유해 사이트/악성코드 차단
5. 원격으로 PC와 노트북 문제 해결'),
('500MB', '스마트기가 최대 500M', 'ㆍ최대 500Mbps 속도, 유해사이트 접속 및 악성코드 차단
ㆍ기가와이파이6 기본제공
ㆍ추가 기가와이파이6 제공', '35200원', '1. 대용량 영상콘텐츠 감상에 최적화된 속도
2. 기가와이파이6 기본 제공
3. 와이파이 공유기 추가 제공
4. 유해사이트, 악성코드 차단 서비스'),
('500MB', '기가인터넷Slim안심', 'ㆍ최대 500Mbps 속도
ㆍ유해사이트 / 악성코드 차단', '33000원', '1. 500Mbps 속도
2. 기가와이파이 이용 가능
3. 유해사이트, 악성코드 차단 서비스'),
('500MB', '기가인터넷Slim', 'ㆍ최대 500Mbps 속도의 인터넷 제공', '30800원', '1. 500Mbps 속도
2. 기가와이파이 이용 가능'),
('500MB', '(12개월) 와이파이기본 선불인터넷 500M', 'ㆍ고화질 동영상 콘텐츠도 끊김 없이 감상할 수 있는 최대 500Mbps 속도 인터넷
ㆍ기가와이파이6 기본 제공
ㆍ약정 없이, 필요한 기간만큼 이용 가능
ㆍ이용 기간이 끝나면 자동 해지', '405900원', '1. 6개월/12개월 단기로 이용 가능
2. 기가와이파이6 기본 제공
3. 설치비 없이 더 저렴하게
4. 복잡한 절차없이 해지까지 자유롭게'),
('500MB', '(12개월) 선불인터넷 500M', 'ㆍ고화질 동영상 콘텐츠도 끊김 없이 감상할 수 있는 최대 500Mbps 속도 인터넷
ㆍ약정 없이, 필요한 기간만큼 이용 가능
ㆍ이용 기간이 끝나면 자동 해지', '379500원', '1. 6개월/12개월 단기로 이용 가능
2. 설치비 없이 더 저렴하게
3. 복잡한 절차없이 해지까지 자유롭게'),
('1GB', '와이파이기본_기가안심 1G', 'ㆍ최대 1Gbps 속도 및 기가와이파이6
ㆍ유해사이트 / 악성코드 차단', '38500원', '1. 1Gbps 속도
2. 기가와이파이6 기본 제공
3. 유해사이트, 악성코드 차단 서비스'),
('1GB', '프리미엄 안심 보상 1G', 'ㆍ최대 1Gbps 속도, PC 최대 3대 동시 접속
ㆍ유해/악성코드/스미싱/피싱/해킹/큐싱 의심 사이트 차단
ㆍ금융 피해/수리비 보상과 기가와이파이,스마트홈 스피커 중 1대 추가 선택', '45100원', '1.대용량 영상을 끊김 없이 시청할 수 있는 속도
2.기가와이파이6 또는 기가와이파이7 중 1개 선택
3.내 라이프 스타일에 맞춰 원하는 기기 1대 추가 선택
4.PC 추가 연결 서비스
5.유해/스미싱 의심 사이트 차단
6.금융 피해/수리비 보상 서비스'),
('1GB', '프리미엄 안심 1기가', 'ㆍPC 추가연결 최대 3대/원격진단 무료, 유해 사이트/악성코드 차단
ㆍ기가와이파이6 기본 제공
ㆍ기가와이파이6, 스마트홈 스피커 중 1대 추가 선택
선택', '42900원', '1. 대용량 영상을 끊김없이 시청할 수 있는 속도
2. 기가와이파이6 1대 기본 제공
3. 내 라이프 스타일에 맞춰 원하는 기기 1대 추가
4. 유해 사이트/악성코드 차단
5. 원격으로 PC와 노트북 문제 해결
6.PC와 노트북 최대 3대 동시 접속'),
('1GB', '스마트기가 최대 1G', 'ㆍ최대 1Gbps 속도, 유해사이트 접속 및 악성코드 차단
ㆍ기가와이파이6 기본제공
ㆍ추가 기가와이파이6 제공', '40700원', '1. 대용량 영상콘텐츠 감상에 최적화된 속도
2. 기가와이파이6 기본 제공
3. 와이파이 공유기 추가 제공
4.유해사이트, 악성코드 차단 서비스'),
('1GB', '기가인터넷안심', 'ㆍ최대 1Gbps 속도
ㆍ유해사이트 / 악성코드 차단', '38500원', '1. 1Gbps 속도
2. 기가와이파이 이용 가능
3. 유해사이트, 악성코드 차단 서비스'),
('1GB', '기가인터넷', 'ㆍ최대 1Gbps 속도의 인터넷 제공', '36300원', '1. 1Gbps 속도
2. 기가와이파이 이용 가능'),
('1GB', '(12개월) 와이파이기본 선불인터넷 1기가', 'ㆍ고화질 동영상도, 고사양 게임도 끊김 없는 최대 1Gbps 속도 인터넷
ㆍ기가와이파이6 기본 제공
ㆍ약정 없이, 필요한 기간만큼 이용 가능
ㆍ이용 기간이 끝나면 자동 해지', '498300원', '1. 6개월/12개월 단기로 이용 가능
2. 기가와이파이6 기본 제공
3. 설치비 없이 더 저렴하게
4. 복잡한 절차없이 해지까지 자유롭게'),
('1GB', '(12개월) 선불인터넷 1기가', 'ㆍ고화질 동영상도, 고사양 게임도 끊김 없는 최대 1Gbps 속도 인터넷
ㆍ약정 없이, 필요한 기간만큼 이용 가능
ㆍ이용 기간이 끝나면 자동 해지', '471900원', '1. 6개월/12개월 단기로 이용 가능
2. 설치비 없이 더 저렴하게
3. 복잡한 절차없이 해지까지 자유롭게'),
('2.5GB이상', '프리미엄 안심 보상 2.5G', 'ㆍ최대 2.5Gbps 속도, PC 최대 3대 동시 접속
ㆍ유해/악성코드/스미싱/피싱/해킹/큐싱 의심 사이트 차단
ㆍ금융 피해/수리비 보상과 기가와이파이,스마트홈 스피커 중 1대 추가 선택
선택', '50600원', '1. 영상, 게임 등 대용량 콘텐츠에 최적화된 속도
2.기가와이파이7 기본 제공
3. 내 라이프 스타일에 맞춰 원하는 기기 1대 추가
4. PC 추가 연결 서비스
5. 유해/스미싱 의심 사이트 차단
6. 금융 피해/수리비 보상 서비스'),
('2.5GB이상', '스마트기가 최대 2.5G', 'ㆍ최대 2.5Gbps 속도, 유해사이트 접속 및 악성코드 차단
ㆍ기가와이파이6 기본제공
ㆍ추가 기가와이파이6 제공', '47300원', '1. 영상, 게임 등 대용량 콘텐츠에 최적화된 속도
2. 기가와이파이6 기본 제공
3. 와이파이 공유기 추가 제공
4. 유해사이트, 악성코드 차단 서비스'),
('2.5GB이상', '와이파이기본_10기가', 'ㆍ최대 10Gbps 속도 및 기가와이파이 프리미엄', '85800원', '1. 10Gbps 속도
2. 기가와이파이 프리미엄 기본 제공
3. 최대 5대 기기에서 동시접속 가능'),
('2.5GB이상', '와이파이기본_5기가', 'ㆍ최대 5Gbps 속도 및 기가와이파이 프리미엄', '58300원', '1. 5Gbps 속도
2. 기가와이파이 프리미엄 기본 제공
3. 최대 3대 기기에서 동시접속 가능'),
('2.5GB이상', '와이파이기본_2.5기가안심', 'ㆍ최대 2.5Gbps 속도 및 기가와이파이 프리미엄
ㆍ유해사이트 / 악성코드 차단', '45100원', '1. 2.5Gbps 속도
2. 기가와이파이 프리미엄 기본 제공
3. 유해사이트, 악성코드 차단 서비스'),
('2.5GB이상', '와이파이기본_2.5기가', 'ㆍ최대 2.5Gbps 속도 및 기가와이파이 프리미엄 기본 제공', '44000원', '1. 2.5Gbps 속도
2. 기가와이파이 프리미엄 기본 제공');