INSERT INTO iptv_plans (name, description, price_tv_only, price_with_internet, base_benefit, extra_benefit, package_option, package_option_dual_pack2, install_fee_tv_only, install_fee_extra, rental_fee_settop_box) VALUES
('실속형', 'U+tv 고객이 자주 보는 217개의 채널로 구성한 요금제', '3년 약정 : 월 14,630원
2년 약정 : 월 18,315원
1년 약정 : 월 20,707원', '3년 약정 : 월 12,430원
2년 약정 : 월 16,665원
1년 약정 : 월 20,157원', '1. 국내 최초 맞춤교육 IPTV ‘아이들나라’
- AI가 진단하고 전문가가 추천하는 국내 최초 U+아이들나라!
- 아이와 부모를 위한 수준별, 관심별, 성향별 맞춤 콘텐츠를
제공합니다.
- 수준별 영어유치원 : 영어와 더 친해지고! 자신감도 쑥쑥! 수준에
맞으니까 더 쉽고 재미있는 우리집 영어유치원
- 관심별 맞춤 도서 추천 : 좋아하는 책은 더 많이! 안 읽던 책도 골고루!
AI가 성향을 진단하고 전문가가 추천하는 골고루 맞춤 도서 추천
2. 보기 쉽고 이용하기 편한 화면 구성
- 홈 화면에서 원하는 콘텐츠를 바로 찾아볼 수 있어요.
- 상세 정보와 미리보기 동영상을 동시에 확인할 수 있어 편리해요.
3. 세계 1위 구글 어시스턴트, 국내 1위 네이버 클로바 두 개의 AI를
동시에
- 세계 1위 구글 어시스턴트, 국내 1위 네이버 클로바 두 개의 AI
서비스가 무엇을 물어보든 정확하게 알려줘요.
4. 리모컨 전용 버튼으로 편리하게
- 전용 버튼 하나만 누르면 아이들나라, 구글/클로바 검색, OTT 등
U+tv의 주요서비스를 바로 이용할 수 있어요.
-', NULL, NULL, NULL, '2024년 06월 24일 이전 가입 고객 :
신규 설치비 : 셋톱박스 1대당 13,200원
2024년 06월 25일 이후 가입 고객 :
평일 주간(09시 ~ 19시) : 셋톱박스 1대당 22,000원
2024년 6월 25일(화) 이후에는 신규 설치와 변경
설치 구분 없이 비용이 같고, 평일 주간과 야간,', '평일 야간 (19시 ~ 다음 날 09시) , 주말/공휴일 :
추가 설명 :
주말/공휴일에 따라 비용이 달라집니다.
평일 야간, 주말/공휴일에 설치하면 비용이 25%
추가됩니다.
추가 설명 :', 'U+tv 사운드바 블랙
3년 약정 : 월 6,600원
2년 약정 : 월 9,900원
1년 약정 : 월 19,800원
무약정 : 월 22,000원
UHD4 셋톱박스
3년 약정 : 월 4,400원
2년 약정 : 월 5,500원
1년 약정 : 월 7,700원
무약정 : 월 9,900원
UHD 1,2,3 셋톱박스
3년 약정 : 월 4,400원
2년 약정 : 월 5,500원
1년 약정 : 월 7,700원
무약정 : 월 9,900원
고급형 셋톱박스
3년 약정 : 월 3,300원
2년 약정 : 월 4,400원
1년 약정 : 월 6,600원
무약정 : 월 8,800원
추가 설명 :
월 이용료 / 부가세 포함 금액
U+tv 서비스를 이용하시려면 인터넷-TV 연결 기기인
셋톱박스가 필요하며, 월 임대료가 별도
- AI가 진단하고 전문가가 추천하는 국내 최초 U+아이들나라!
- 아이와 부모를 위한 수준별, 관심별, 성향별 맞춤 콘텐츠를
제공합니다.
- 수준별 영어유치원 : 영어와 더 친해지고! 자신감도 쑥쑥! 수준에
맞으니까 더 쉽고 재미있는 우리집 영어유치원
- 관심별 맞춤 도서 추천 : 좋아하는 책은 더 많이! 안 읽던 책도 골고루!
AI가 성향을 진단하고 전문가가 추천하는 골고루 맞춤 도서 추천
2. 보기 쉽고 이용하기 편한 화면 구성
- 홈 화면에서 원하는 콘텐츠를 바로 찾아볼 수 있어요.
- 상세 정보와 미리보기 동영상을 동시에 확인할 수 있어 편리해요.
3. 세계 1위 구글 어시스턴트, 국내 1위 네이버 클로바 두 개의 AI를
동시에
- 세계 1위 구글 어시스턴트, 국내 1위 네이버 클로바 두 개의 AI
서비스가 무엇을 물어보든 정확하게 알려줘요.
4. 리모컨 전용 버튼으로 편리하게
- 전용 버튼 하나만 누르면 아이들나라, 구글/클로바 검색, OTT 등
U+tv의 주요서비스를 바로 이용할 수 있어요.
-'),
('기본형', 'U+tv 고객이 자주 보는 223개의 채널로 구성한 요금제', '3년 약정 : 월 15,730원
2년 약정 : 월 19,415원
1년 약정 : 월 21,807원', '3년 약정 : 월 13,530원
2년 약정 : 월 17,765원
1년 약정 : 월 21,257원', '1. 국내 최초 맞춤교육 IPTV ‘아이들나라’
- AI가 진단하고 전문가가 추천하는 국내 최초 U+아이들나라!
- 아이와 부모를 위한 수준별, 관심별, 성향별 맞춤 콘텐츠를
제공합니다.
- 수준별 영어유치원 : 영어와 더 친해지고! 자신감도 쑥쑥! 수준에
맞으니까 더 쉽고 재미있는 우리집 영어유치원
- 관심별 맞춤 도서 추천 : 좋아하는 책은 더 많이! 안 읽던 책도 골고루!
AI가 성향을 진단하고 전문가가 추천하는 골고루 맞춤 도서 추천
2. 보기 쉽고 이용하기 편한 화면 구성
- 홈 화면에서 원하는 콘텐츠를 바로 찾아볼 수 있어요.
- 상세 정보와 미리보기 동영상을 동시에 확인할 수 있어 편리해요.
3. 세계 1위 구글 어시스턴트, 국내 1위 네이버 클로바 두 개의 AI를
동시에
- 세계 1위 구글 어시스턴트, 국내 1위 네이버 클로바 두 개의 AI
서비스가 무엇을 물어보든 정확하게 알려줘요.
4. 리모컨 전용 버튼으로 편리하게
- 전용 버튼 하나만 누르면 아이들나라, 구글/클로바 검색, OTT 등
U+tv의 주요서비스를 바로 이용할 수 있어요.
-', NULL, NULL, NULL, '2024년 06월 24일 이전 가입 고객 :
신규 설치비 : 셋톱박스 1대당 13,200원
2024년 06월 25일 이후 가입 고객 :
평일 주간(09시 ~ 19시) : 셋톱박스 1대당 22,000원
2024년 6월 25일(화) 이후에는 신규 설치와 변경
설치 구분 없이 비용이 같고, 평일 주간과 야간,', '평일 야간 (19시 ~ 다음 날 09시) , 주말/공휴일 :
추가 설명 :
주말/공휴일에 따라 비용이 달라집니다.
평일 야간, 주말/공휴일에 설치하면 비용이 25%
추가됩니다.
추가 설명 :', 'U+tv 사운드바 블랙
3년 약정 : 월 6,600원
2년 약정 : 월 9,900원
1년 약정 : 월 19,800원
무약정 : 월 22,000원
UHD4 셋톱박스
3년 약정 : 월 4,400원
2년 약정 : 월 5,500원
1년 약정 : 월 7,700원
무약정 : 월 9,900원
UHD 1,2,3 셋톱박스
3년 약정 : 월 4,400원
2년 약정 : 월 5,500원
1년 약정 : 월 7,700원
무약정 : 월 9,900원
고급형 셋톱박스
3년 약정 : 월 3,300원
2년 약정 : 월 4,400원
1년 약정 : 월 6,600원
무약정 : 월 8,800원
추가 설명 :
월 이용료 / 부가세 포함 금액
U+tv 서비스를 이용하시려면 인터넷-TV 연결 기기인
셋톱박스가 필요하며, 월 임대료가 별도
- AI가 진단하고 전문가가 추천하는 국내 최초 U+아이들나라!
- 아이와 부모를 위한 수준별, 관심별, 성향별 맞춤 콘텐츠를
제공합니다.
- 수준별 영어유치원 : 영어와 더 친해지고! 자신감도 쑥쑥! 수준에
맞으니까 더 쉽고 재미있는 우리집 영어유치원
- 관심별 맞춤 도서 추천 : 좋아하는 책은 더 많이! 안 읽던 책도 골고루!
AI가 성향을 진단하고 전문가가 추천하는 골고루 맞춤 도서 추천
2. 보기 쉽고 이용하기 편한 화면 구성
- 홈 화면에서 원하는 콘텐츠를 바로 찾아볼 수 있어요.
- 상세 정보와 미리보기 동영상을 동시에 확인할 수 있어 편리해요.
3. 세계 1위 구글 어시스턴트, 국내 1위 네이버 클로바 두 개의 AI를
동시에
- 세계 1위 구글 어시스턴트, 국내 1위 네이버 클로바 두 개의 AI
서비스가 무엇을 물어보든 정확하게 알려줘요.
4. 리모컨 전용 버튼으로 편리하게
- 전용 버튼 하나만 누르면 아이들나라, 구글/클로바 검색, OTT 등
U+tv의 주요서비스를 바로 이용할 수 있어요.
-'),
('프리미엄', '252개 채널 제공 (VIP전용관 무료)', '3년 약정 : 월 17,600원
2년 약정 : 월 19,250원
1년 약정 : 월 20,625원', '3년 약정 : 월 15,400원
2년 약정 : 월 17,600원
1년 약정 : 월 20,075원', '1. 국내 최초 맞춤교육 IPTV ‘아이들나라’
- AI가 진단하고 전문가가 추천하는 국내 최초 U+아이들나라!
- 아이와 부모를 위한 수준별, 관심별, 성향별 맞춤 콘텐츠를
제공합니다.
- 수준별 영어유치원 : 영어와 더 친해지고! 자신감도 쑥쑥! 수준에
맞으니까 더 쉽고 재미있는 우리집 영어유치원
- 관심별 맞춤 도서 추천 : 좋아하는 책은 더 많이! 안 읽던 책도 골고루!
AI가 성향을 진단하고 전문가가 추천하는 골고루 맞춤 도서 추천
2. 보기 쉽고 이용하기 편한 화면 구성
- 홈 화면에서 원하는 콘텐츠를 바로 찾아볼 수 있어요.
- 상세 정보와 미리보기 동영상을 동시에 확인할 수 있어 편리해요.
3. 세계 1위 구글 어시스턴트, 국내 1위 네이버 클로바 두 개의 AI를
동시에
- 세계 1위 구글 어시스턴트, 국내 1위 네이버 클로바 두 개의 AI
서비스가 무엇을 물어보든 정확하게 알려줘요.
4. 리모컨 전용 버튼으로 편리하게
- 전용 버튼 하나만 누르면 아이들나라, 구글/클로바 검색, OTT 등
U+tv의 주요서비스를 바로 이용할 수 있어요.
-', '전용 콘텐츠를 제공합니다.', NULL, NULL, '2024년 06월 24일 이전 가입 고객 :
신규 설치비 : 셋톱박스 1대당 13,200원
2024년 06월 25일 이후 가입 고객 :
평일 주간(09시 ~ 19시) : 셋톱박스 1대당 22,000원
2024년 6월 25일(화) 이후에는 신규 설치와 변경
설치 구분 없이 비용이 같고, 평일 주간과 야간,', '평일 야간 (19시 ~ 다음 날 09시) , 주말/공휴일 :
추가 설명 :
주말/공휴일에 따라 비용이 달라집니다.
평일 야간, 주말/공휴일에 설치하면 비용이 25%
추가됩니다.
추가 설명 :', 'U+tv 사운드바 블랙
3년 약정 : 월 6,600원
2년 약정 : 월 9,900원
1년 약정 : 월 19,800원
무약정 : 월 22,000원
UHD4 셋톱박스
3년 약정 : 월 4,400원
2년 약정 : 월 5,500원
1년 약정 : 월 7,700원
무약정 : 월 9,900원
UHD 1,2,3 셋톱박스
3년 약정 : 월 4,400원
2년 약정 : 월 5,500원
1년 약정 : 월 7,700원
무약정 : 월 9,900원
고급형 셋톱박스
3년 약정 : 월 3,300원
2년 약정 : 월 4,400원
1년 약정 : 월 6,600원
무약정 : 월 8,800원
추가 설명 :
월 이용료 / 부가세 포함 금액
U+tv 서비스를 이용하시려면 인터넷-TV 연결 기기인
셋톱박스가 필요하며, 월 임대료가 별도
- AI가 진단하고 전문가가 추천하는 국내 최초 U+아이들나라!
- 아이와 부모를 위한 수준별, 관심별, 성향별 맞춤 콘텐츠를
제공합니다.
- 수준별 영어유치원 : 영어와 더 친해지고! 자신감도 쑥쑥! 수준에
맞으니까 더 쉽고 재미있는 우리집 영어유치원
- 관심별 맞춤 도서 추천 : 좋아하는 책은 더 많이! 안 읽던 책도 골고루!
AI가 성향을 진단하고 전문가가 추천하는 골고루 맞춤 도서 추천
2. 보기 쉽고 이용하기 편한 화면 구성
- 홈 화면에서 원하는 콘텐츠를 바로 찾아볼 수 있어요.
- 상세 정보와 미리보기 동영상을 동시에 확인할 수 있어 편리해요.
3. 세계 1위 구글 어시스턴트, 국내 1위 네이버 클로바 두 개의 AI를
동시에
- 세계 1위 구글 어시스턴트, 국내 1위 네이버 클로바 두 개의 AI
서비스가 무엇을 물어보든 정확하게 알려줘요.
4. 리모컨 전용 버튼으로 편리하게
- 전용 버튼 하나만 누르면 아이들나라, 구글/클로바 검색, OTT 등
U+tv의 주요서비스를 바로 이용할 수 있어요.
-'),
('프리미엄 플러스', '257개 채널 제공 (VIP전용관 무료)', '3년 약정 : 월 20,900원
2년 약정 : 월 22,550원
1년 약정 : 월 23,925원', '3년 약정 : 월 16,500원
2년 약정 : 월 19,250원
1년 약정 : 월 21,725원', '1. 국내 최초 맞춤교육 IPTV ‘아이들나라’
- AI가 진단하고 전문가가 추천하는 국내 최초 U+아이들나라!
- 아이와 부모를 위한 수준별, 관심별, 성향별 맞춤 콘텐츠를
제공합니다.
- 수준별 영어유치원 : 영어와 더 친해지고! 자신감도 쑥쑥! 수준에
맞으니까 더 쉽고 재미있는 우리집 영어유치원
- 관심별 맞춤 도서 추천 : 좋아하는 책은 더 많이! 안 읽던 책도 골고루!
AI가 성향을 진단하고 전문가가 추천하는 골고루 맞춤 도서 추천
2. 보기 쉽고 이용하기 편한 화면 구성
- 홈 화면에서 원하는 콘텐츠를 바로 찾아볼 수 있어요.
- 상세 정보와 미리보기 동영상을 동시에 확인할 수 있어 편리해요.
3. 세계 1위 구글 어시스턴트, 국내 1위 네이버 클로바 두 개의 AI를
동시에
- 세계 1위 구글 어시스턴트, 국내 1위 네이버 클로바 두 개의 AI
서비스가 무엇을 물어보든 정확하게 알려줘요.
4. 리모컨 전용 버튼으로 편리하게
- 전용 버튼 하나만 누르면 아이들나라, 구글/클로바 검색, OTT 등
U+tv의 주요서비스를 바로 이용할 수 있어요.
-', '전용 콘텐츠를 제공합니다.', NULL, NULL, '2024년 06월 24일 이전 가입 고객 :
신규 설치비 : 셋톱박스 1대당 13,200원
2024년 06월 25일 이후 가입 고객 :
평일 주간(09시 ~ 19시) : 셋톱박스 1대당 22,000원
2024년 6월 25일(화) 이후에는 신규 설치와 변경
설치 구분 없이 비용이 같고, 평일 주간과 야간,', '평일 야간 (19시 ~ 다음 날 09시) , 주말/공휴일 :
추가 설명 :
주말/공휴일에 따라 비용이 달라집니다.
평일 야간, 주말/공휴일에 설치하면 비용이 25%
추가됩니다.
추가 설명 :', 'U+tv 사운드바 블랙
3년 약정 : 월 6,600원
2년 약정 : 월 9,900원
1년 약정 : 월 19,800원
무약정 : 월 22,000원
UHD4 셋톱박스
3년 약정 : 월 4,400원
2년 약정 : 월 5,500원
1년 약정 : 월 7,700원
무약정 : 월 9,900원
UHD 1,2,3 셋톱박스
3년 약정 : 월 4,400원
2년 약정 : 월 5,500원
1년 약정 : 월 7,700원
무약정 : 월 9,900원
고급형 셋톱박스
3년 약정 : 월 3,300원
2년 약정 : 월 4,400원
1년 약정 : 월 6,600원
무약정 : 월 8,800원
추가 설명 :
월 이용료 / 부가세 포함 금액
U+tv 서비스를 이용하시려면 인터넷-TV 연결 기기인
셋톱박스가 필요하며, 월 임대료가 별도
- AI가 진단하고 전문가가 추천하는 국내 최초 U+아이들나라!
- 아이와 부모를 위한 수준별, 관심별, 성향별 맞춤 콘텐츠를
제공합니다.
- 수준별 영어유치원 : 영어와 더 친해지고! 자신감도 쑥쑥! 수준에
맞으니까 더 쉽고 재미있는 우리집 영어유치원
- 관심별 맞춤 도서 추천 : 좋아하는 책은 더 많이! 안 읽던 책도 골고루!
AI가 성향을 진단하고 전문가가 추천하는 골고루 맞춤 도서 추천
2. 보기 쉽고 이용하기 편한 화면 구성
- 홈 화면에서 원하는 콘텐츠를 바로 찾아볼 수 있어요.
- 상세 정보와 미리보기 동영상을 동시에 확인할 수 있어 편리해요.
3. 세계 1위 구글 어시스턴트, 국내 1위 네이버 클로바 두 개의 AI를
동시에
- 세계 1위 구글 어시스턴트, 국내 1위 네이버 클로바 두 개의 AI
서비스가 무엇을 물어보든 정확하게 알려줘요.
4. 리모컨 전용 버튼으로 편리하게
- 전용 버튼 하나만 누르면 아이들나라, 구글/클로바 검색, OTT 등
U+tv의 주요서비스를 바로 이용할 수 있어요.
-'),
('프리미엄 환승구독', 'U+tv 모든 채널과 8개 방송사 자유이용권을 바꿔가며', '3년 약정 : 월 28,050원
2년 약정 : 월 29,975원
1년 약정 : 월 31,487원
3년 약정 : 월 6,600원
2년 약정 : 월 9,900원
1년 약정 : 월 19,800원
무약정 : 월 22,000원
3년 약정 : 월 4,400원
2년 약정 : 월 5,500원
1년 약정 : 월 7,700원
무약정 : 월 9,900원
3년 약정 : 월 4,400원
2년 약정 : 월 5,500원
1년 약정 : 월 7,700원
무약정 : 월 9,900원
3년 약정 : 월 3,300원
2년 약정 : 월 4,400원
1년 약정 : 월 6,600원
무약정 : 월 8,800원', '3년 약정 : 월 25,850원
2년 약정 : 월 28,325원
1년 약정 : 월 30,937원', '1. 국내 최초 맞춤교육 IPTV ‘아이들나라’
- AI가 진단하고 전문가가 추천하는 국내 최초 U+아이들나라!
- 아이와 부모를 위한 수준별, 관심별, 성향별 맞춤 콘텐츠를
제공합니다.
- 수준별 영어유치원 : 영어와 더 친해지고! 자신감도 쑥쑥! 수준에
맞으니까 더 쉽고 재미있는 우리집 영어유치원
- 관심별 맞춤 도서 추천 : 좋아하는 책은 더 많이! 안 읽던 책도 골고루!
AI가 성향을 진단하고 전문가가 추천하는 골고루 맞춤 도서 추천
2. 보기 쉽고 이용하기 편한 화면 구성
- 홈 화면에서 원하는 콘텐츠를 바로 찾아볼 수 있어요.
- 상세 정보와 미리보기 동영상을 동시에 확인할 수 있어 편리해요.
3. 세계 1위 구글 어시스턴트, 국내 1위 네이버 클로바 두 개의 AI를
동시에
- 세계 1위 구글 어시스턴트, 국내 1위 네이버 클로바 두 개의 AI
서비스가 무엇을 물어보든 정확하게 알려줘요.
4. 리모컨 전용 버튼으로 편리하게
- 전용 버튼 하나만 누르면 아이들나라, 구글/클로바 검색, OTT 등
U+tv의 주요서비스를 바로 이용할 수 있어요.
-', '- 아이와 부모를 위한 수준별, 관심별, 성향별 맞춤 콘텐츠를
- 홈 화면에서 원하는 콘텐츠를 바로 찾아볼 수 있어요.
유튜브 프리미엄 28% 할인
디즈니+ 28% 할인', NULL, NULL, '2024년 06월 24일 이전 가입 고객 :
신규 설치비 : 셋톱박스 1대당 13,200원
2024년 06월 25일 이후 가입 고객 :
평일 주간(09시 ~ 19시) : 셋톱박스 1대당 22,000원
2024년 6월 25일(화) 이후에는 신규 설치와 변경
설치 구분 없이 비용이 같고, 평일 주간과 야간,', '평일 야간 (19시 ~ 다음 날 09시) , 주말/공휴일 :
추가 설명 :
주말/공휴일에 따라 비용이 달라집니다.
평일 야간, 주말/공휴일에 설치하면 비용이 25%
추가됩니다.
추가 설명 :', 'U+tv 사운드바 블랙
3년 약정 : 월 6,600원
2년 약정 : 월 9,900원
1년 약정 : 월 19,800원
무약정 : 월 22,000원
UHD4 셋톱박스
3년 약정 : 월 4,400원
2년 약정 : 월 5,500원
1년 약정 : 월 7,700원
무약정 : 월 9,900원
UHD 1,2,3 셋톱박스
3년 약정 : 월 4,400원
2년 약정 : 월 5,500원
1년 약정 : 월 7,700원
무약정 : 월 9,900원
고급형 셋톱박스
3년 약정 : 월 3,300원
2년 약정 : 월 4,400원
1년 약정 : 월 6,600원
무약정 : 월 8,800원
추가 설명 :
월 이용료 / 부가세 포함 금액
U+tv 서비스를 이용하시려면 인터넷-TV 연결 기기인
셋톱박스가 필요하며, 월 임대료가 별도
- AI가 진단하고 전문가가 추천하는 국내 최초 U+아이들나라!
- 아이와 부모를 위한 수준별, 관심별, 성향별 맞춤 콘텐츠를
제공합니다.
- 수준별 영어유치원 : 영어와 더 친해지고! 자신감도 쑥쑥! 수준에
맞으니까 더 쉽고 재미있는 우리집 영어유치원
- 관심별 맞춤 도서 추천 : 좋아하는 책은 더 많이! 안 읽던 책도 골고루!
AI가 성향을 진단하고 전문가가 추천하는 골고루 맞춤 도서 추천
2. 보기 쉽고 이용하기 편한 화면 구성
- 홈 화면에서 원하는 콘텐츠를 바로 찾아볼 수 있어요.
- 상세 정보와 미리보기 동영상을 동시에 확인할 수 있어 편리해요.
3. 세계 1위 구글 어시스턴트, 국내 1위 네이버 클로바 두 개의 AI를
동시에
- 세계 1위 구글 어시스턴트, 국내 1위 네이버 클로바 두 개의 AI
서비스가 무엇을 물어보든 정확하게 알려줘요.
4. 리모컨 전용 버튼으로 편리하게
- 전용 버튼 하나만 누르면 아이들나라, 구글/클로바 검색, OTT 등
U+tv의 주요서비스를 바로 이용할 수 있어요.
-'),
('프리미엄 유플레이', 'U+tv의 인기 채널과 유플레이의 모든 콘텐츠를 마음껏', '3년 약정 : 월 24,750원
2년 약정 : 월 31,075원
1년 약정 : 월 34,237원', '3년 약정 : 월 22,550원
2년 약정 : 월 29,425원
1년 약정 : 월 33,687원', '1. 국내 최초 맞춤교육 IPTV ‘아이들나라’
- AI가 진단하고 전문가가 추천하는 국내 최초 U+아이들나라!
- 아이와 부모를 위한 수준별, 관심별, 성향별 맞춤 콘텐츠를
제공합니다.
- 수준별 영어유치원 : 영어와 더 친해지고! 자신감도 쑥쑥! 수준에
맞으니까 더 쉽고 재미있는 우리집 영어유치원
- 관심별 맞춤 도서 추천 : 좋아하는 책은 더 많이! 안 읽던 책도 골고루!
AI가 성향을 진단하고 전문가가 추천하는 골고루 맞춤 도서 추천
2. 보기 쉽고 이용하기 편한 화면 구성
- 홈 화면에서 원하는 콘텐츠를 바로 찾아볼 수 있어요.
- 상세 정보와 미리보기 동영상을 동시에 확인할 수 있어 편리해요.
3. 세계 1위 구글 어시스턴트, 국내 1위 네이버 클로바 두 개의 AI를
동시에
- 세계 1위 구글 어시스턴트, 국내 1위 네이버 클로바 두 개의 AI
서비스가 무엇을 물어보든 정확하게 알려줘요.
4. 리모컨 전용 버튼으로 편리하게
- 전용 버튼 하나만 누르면 아이들나라, 구글/클로바 검색, OTT 등
U+tv의 주요서비스를 바로 이용할 수 있어요.
-', '전체 257개 채널 제공 (U+tv의 모든 채널 제공)
오리지널 콘텐츠 등 8만여 편의 콘텐츠 시청', NULL, NULL, '2024년 06월 24일 이전 가입 고객 :
신규 설치비 : 셋톱박스 1대당 13,200원
2024년 06월 25일 이후 가입 고객 :
평일 주간(09시 ~ 19시) : 셋톱박스 1대당 22,000원
2024년 6월 25일(화) 이후에는 신규 설치와 변경
설치 구분 없이 비용이 같고, 평일 주간과 야간,', '평일 야간 (19시 ~ 다음 날 09시) , 주말/공휴일 :
추가 설명 :
주말/공휴일에 따라 비용이 달라집니다.
평일 야간, 주말/공휴일에 설치하면 비용이 25%
추가됩니다.
추가 설명 :', 'U+tv 사운드바 블랙
3년 약정 : 월 6,600원
2년 약정 : 월 9,900원
1년 약정 : 월 19,800원
무약정 : 월 22,000원
UHD4 셋톱박스
3년 약정 : 월 4,400원
2년 약정 : 월 5,500원
1년 약정 : 월 7,700원
무약정 : 월 9,900원
UHD 1,2,3 셋톱박스
3년 약정 : 월 4,400원
2년 약정 : 월 5,500원
1년 약정 : 월 7,700원
무약정 : 월 9,900원
고급형 셋톱박스
3년 약정 : 월 3,300원
2년 약정 : 월 4,400원
1년 약정 : 월 6,600원
무약정 : 월 8,800원
추가 설명 :
월 이용료 / 부가세 포함 금액
U+tv 서비스를 이용하시려면 인터넷-TV 연결 기기인
셋톱박스가 필요하며, 월 임대료가 별도
- AI가 진단하고 전문가가 추천하는 국내 최초 U+아이들나라!
- 아이와 부모를 위한 수준별, 관심별, 성향별 맞춤 콘텐츠를
제공합니다.
- 수준별 영어유치원 : 영어와 더 친해지고! 자신감도 쑥쑥! 수준에
맞으니까 더 쉽고 재미있는 우리집 영어유치원
- 관심별 맞춤 도서 추천 : 좋아하는 책은 더 많이! 안 읽던 책도 골고루!
AI가 성향을 진단하고 전문가가 추천하는 골고루 맞춤 도서 추천
2. 보기 쉽고 이용하기 편한 화면 구성
- 홈 화면에서 원하는 콘텐츠를 바로 찾아볼 수 있어요.
- 상세 정보와 미리보기 동영상을 동시에 확인할 수 있어 편리해요.
3. 세계 1위 구글 어시스턴트, 국내 1위 네이버 클로바 두 개의 AI를
동시에
- 세계 1위 구글 어시스턴트, 국내 1위 네이버 클로바 두 개의 AI
서비스가 무엇을 물어보든 정확하게 알려줘요.
4. 리모컨 전용 버튼으로 편리하게
- 전용 버튼 하나만 누르면 아이들나라, 구글/클로바 검색, OTT 등
U+tv의 주요서비스를 바로 이용할 수 있어요.
-'),
('프리미엄 넷플릭스 HD', '전체 257개 채널 제공 (U+tv의 모든 채널 제공)', '3년 약정 : 월 23,100원
2년 약정 : 월 24,750원
1년 약정 : 월 26,125원', '3년 약정 : 월 17,600원
2년 약정 : 월 22,200원
1년 약정 : 월 24,750원', '1. 국내 최초 맞춤교육 IPTV ‘아이들나라’
- AI가 진단하고 전문가가 추천하는 국내 최초 U+아이들나라!
- 아이와 부모를 위한 수준별, 관심별, 성향별 맞춤 콘텐츠를
제공합니다.
- 수준별 영어유치원 : 영어와 더 친해지고! 자신감도 쑥쑥! 수준에
맞으니까 더 쉽고 재미있는 우리집 영어유치원
- 관심별 맞춤 도서 추천 : 좋아하는 책은 더 많이! 안 읽던 책도 골고루!
AI가 성향을 진단하고 전문가가 추천하는 골고루 맞춤 도서 추천
2. 보기 쉽고 이용하기 편한 화면 구성
- 홈 화면에서 원하는 콘텐츠를 바로 찾아볼 수 있어요.
- 상세 정보와 미리보기 동영상을 동시에 확인할 수 있어 편리해요.
3. 세계 1위 구글 어시스턴트, 국내 1위 네이버 클로바 두 개의 AI를
동시에
- 세계 1위 구글 어시스턴트, 국내 1위 네이버 클로바 두 개의 AI
서비스가 무엇을 물어보든 정확하게 알려줘요.
4. 리모컨 전용 버튼으로 편리하게
- 전용 버튼 하나만 누르면 아이들나라, 구글/클로바 검색, OTT 등
U+tv의 주요서비스를 바로 이용할 수 있어요.
-', NULL, NULL, NULL, '2024년 06월 24일 이전 가입 고객 :
신규 설치비 : 셋톱박스 1대당 13,200원
2024년 06월 25일 이후 가입 고객 :
평일 주간(09시 ~ 19시) : 셋톱박스 1대당 22,000원
2024년 6월 25일(화) 이후에는 신규 설치와 변경
설치 구분 없이 비용이 같고, 평일 주간과 야간,', '평일 야간 (19시 ~ 다음 날 09시) , 주말/공휴일 :
추가 설명 :
주말/공휴일에 따라 비용이 달라집니다.
평일 야간, 주말/공휴일에 설치하면 비용이 25%
추가됩니다.
추가 설명 :', 'U+tv 사운드바 블랙
3년 약정 : 월 6,600원
2년 약정 : 월 9,900원
1년 약정 : 월 19,800원
무약정 : 월 22,000원
UHD4 셋톱박스
3년 약정 : 월 4,400원
2년 약정 : 월 5,500원
1년 약정 : 월 7,700원
무약정 : 월 9,900원
UHD 1,2,3 셋톱박스
3년 약정 : 월 4,400원
2년 약정 : 월 5,500원
1년 약정 : 월 7,700원
무약정 : 월 9,900원
고급형 셋톱박스
3년 약정 : 월 3,300원
2년 약정 : 월 4,400원
1년 약정 : 월 6,600원
무약정 : 월 8,800원
추가 설명 :
월 이용료 / 부가세 포함 금액
U+tv 서비스를 이용하시려면 인터넷-TV 연결 기기인
셋톱박스가 필요하며, 월 임대료가 별도
- AI가 진단하고 전문가가 추천하는 국내 최초 U+아이들나라!
- 아이와 부모를 위한 수준별, 관심별, 성향별 맞춤 콘텐츠를
제공합니다.
- 수준별 영어유치원 : 영어와 더 친해지고! 자신감도 쑥쑥! 수준에
맞으니까 더 쉽고 재미있는 우리집 영어유치원
- 관심별 맞춤 도서 추천 : 좋아하는 책은 더 많이! 안 읽던 책도 골고루!
AI가 성향을 진단하고 전문가가 추천하는 골고루 맞춤 도서 추천
2. 보기 쉽고 이용하기 편한 화면 구성
- 홈 화면에서 원하는 콘텐츠를 바로 찾아볼 수 있어요.
- 상세 정보와 미리보기 동영상을 동시에 확인할 수 있어 편리해요.
3. 세계 1위 구글 어시스턴트, 국내 1위 네이버 클로바 두 개의 AI를
동시에
- 세계 1위 구글 어시스턴트, 국내 1위 네이버 클로바 두 개의 AI
서비스가 무엇을 물어보든 정확하게 알려줘요.
4. 리모컨 전용 버튼으로 편리하게
- 전용 버튼 하나만 누르면 아이들나라, 구글/클로바 검색, OTT 등
U+tv의 주요서비스를 바로 이용할 수 있어요.
-');